[
    {
      "id": 1,
      "title": "Плотность воздуха",
      "description": "Экспериментальное определение плотности воздуха с использованием закона Бойля-Мариотта. В ходе работы измеряется давление газа в зависимости от объема при постоянной температуре, что позволяет рассчитать массу и плотность воздуха.",
      "tags": ["Термодинамика", "Газовые законы", "Механика"]
    },
    {
      "id": 2,
      "title": "Закон Архимеда",
      "description": "Изучение выталкивающей силы и закона Архимеда для определения массы тела. Эксперимент демонстрирует практическое применение принципа Архимеда для измерения физических характеристик объектов и расчета плотности различных материалов.",
      "tags": ["Гидростатика", "Механика", "Силы"]
    },
    {
      "id": 3,
      "title": "Бросок под углом",
      "description": "Исследование траектории движения тела, брошенного под углом к горизонту. Определение зависимости дальности полета от угла броска и начальной скорости. Экспериментальная проверка теоретических расчетов и анализ факторов, влияющих на траекторию.",
      "tags": ["Механика", "Кинематика", "Движение"]
    },
    {
      "id": 4,
      "title": "Закон сохранения энергии",
      "description": "Экспериментальное подтверждение закона сохранения энергии на примере преобразования потенциальной энергии растянутой пружины в кинетическую энергию движущегося тела. Выявление факторов, влияющих на сохранение энергии в реальных системах.",
      "tags": ["Механика", "Динамика", "Энергия"]
    },
    {
      "id": 5,
      "title": "Атмосферное давление",
      "description": "Экспериментальное определение атмосферного давления с помощью метода Торричелли, используя водяной столб. Изучение зависимости между высотой столба жидкости и величиной давления, а также факторов, влияющих на величину атмосферного давления.",
      "tags": ["Гидростатика", "Давление", "Атмосфера"]
    },
    {
      "id": 6,
      "title": "Уравнение состояния газа",
      "description": "Экспериментальная проверка уравнения состояния идеального газа путем исследования изменений объема и давления воздуха при различных температурах. Эксперимент демонстрирует соотношение между давлением, объемом и температурой газа, позволяя экспериментально подтвердить закон Клапейрона-Менделеева.",
      "tags": ["Термодинамика", "Газовые законы", "Давление"]
    },
    {
      "id": 7,
      "title": "Плавление льда",
      "description": "Измерение удельной теплоты плавления льда с использованием калориметра и тёплой воды. Работа демонстрирует процесс фазового перехода, позволяет изучить тепловой баланс системы и определить физические константы материала.",
      "tags": ["Термодинамика", "Фазовые переходы", "Калориметрия"]
    },
    {
      "id": 8,
      "title": "Парообразование",
      "description": "Определение удельной теплоты парообразования воды по изменению её уровня в сосуде при выкипании. Эксперимент позволяет изучить процесс испарения, теплопередачи и рассчитать энергетические характеристики фазового перехода жидкость-газ.",
      "tags": ["Термодинамика", "Фазовые переходы", "Теплофизика"]
    },
    {
      "id": 9,
      "title": "Электрическое сопротивление",
      "description": "Определение температурного коэффициента сопротивления металла и исследование зависимости электрического сопротивления от температуры. Построение простейшей электрической цепи и проведение измерений с использованием цифровых приборов.",
      "tags": ["Электроника", "Проводимость", "Материаловедение"]
    },
    {
      "id": 10,
      "title": "Световая волна",
      "description": "Определение длины световой волны, используя дифракционную решетку с известным периодом d. Эксперимент демонстрирует волновую природу света, принципы интерференции и дифракции, а также методы спектрального анализа излучения.",
      "tags": ["Оптика", "Волновые явления", "Спектроскопия"]
    },
    {
      "id": 11,
      "title": "Осциллограф",
      "description": "Изучение принципов работы электронного осциллографа и его применения для измерения параметров звуковых колебаний. Студенты научатся настраивать осциллограф, регистрировать колебания от камертона с помощью микрофона и определять амплитуду напряжения на выходе микрофона по отклонению луча на экране.",
      "tags": ["Электроника", "Акустика", "Колебания"]
    },
    {
      "id": 12,
      "title": "Определение показателя преломления",
      "description": "Экспериментальное определение показателя преломления стекла линзы. Работа демонстрирует основные законы геометрической оптики, взаимосвязь между фокусным расстоянием линзы и свойствами материала, а также позволяет освоить методы оптических измерений.",
      "tags": ["Оптика", "Преломление", "Спектроскопия", "Линзы"]
    },
    {
      "id": 13,
      "title": "Изучение рассеиваающей линзы",
      "description": "Экспериментальное определение фокусного расстояния рассеивающей линзы посредством системы линз. Работа демонстрирует основные законы геометрической оптики, а также позволяет освоить методы оптических измерений для линзы с мнимым изображением.",
      "tags": ["Оптика", "Преломление", "Линзы"]
    },
    {
      "id": 14,
      "title": "Определение высоты зеркалом",
      "description": "Экспериментальное определение высоты комнаты при помощи плоского зеркала. Работа демонстрирует основные законы геометрической оптики, а также позволяет освоить методы оптических измерений.",
      "tags": ["Оптика", "Измерения", "Геометрия"]
    },
    {
      "id": 15,
      "title": "Скорость света",
      "description": "Определение скорости света в различных веществах. Использование сферических линз для создания интерференционной картины. Изучение зависимости скорости света от среды и ее влияния на оптические явления.",
      "tags": ["Электродинамика", "Источники тока", "Измерения"]
    },
    {
      "id": 16,
      "title": "Измерение ЭДС",
      "description": "Измерение ЭДС и внутреннего сопротивления источника тока. Сборка электрической цепи для проведения эксперимента, анализ вольт-амперных характеристик и закона Ома для полной цепи. Изучение влияния нагрузки на работу источника тока.",
      "tags": ["Электроника", "Энергетика", "Преобразование энергии"]
    },
    {
      "id": 18,
      "title": "Радиоактивный распад",
      "description": "Изучение закона радиоактивного распада на примере статистической модели с бросками монет. Эксперимент демонстрирует вероятностную природу радиоактивного распада, экспоненциальный характер убывания числа радиоактивных ядер и понятие периода полураспада.",
      "tags": ["Радиация", "Вероятности", "Ядерная физика"]
    }
  ]